{
    "projectList": [
        {
            "title": "Captive Portal on Brainy Pi",
            "description": "A Captive Portal is a web page that the user of a public-access network is obliged to view and interact with before access is granted.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49667"
        },
        {
            "title": "Captive Portal on Brainy Pi",
            "description": "A Captive Portal is a web page that the user of a public-access network is obliged to view and interact with before access is granted.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49680"
        },
        {
            "title": "POS on Brainy Pi",
            "description": "PoS software made for micro, small and medium businesses.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49668"
        },
        {
            "title": "Pi-hole on Brainy Pi",
            "description": "The Pi-hole is a DNS sinkhole that protects your devices from unwanted content without installing any client-side software.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49666"
        },
        {
            "title": "Ebook server",
            "description": "COPS (Calibre OPDS (and HTML) PHP Server) software acts as a web interface on our Brainy Pi where we can access all our eBooks either through its web interface or by downloading them directly from your Brainy Pi to your devices.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49691"
        },
        {
            "title": "Pi-Apps on Brainy Pi",
            "description": "Pi-Apps is a well-maintained collection of app installation-scripts that you can run with one click as is no centralized software repository, except for the apt repositories which lack many desktop applications.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49683"
        },
        {
            "title": "Prometheus on Brainy Pi.",
            "description": "Prometheus is a systems and service monitoring system. It collects metrics from configured targets at given intervals, evaluates rule expressions, displays the results, and can trigger alerts when specified conditions are observed.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49682"
        },
        {
            "title": "Syncthing on Brainy Pi.",
            "description": "Syncthing is a software designed to synchronize files between multiple devices including Raspberry Pi. Data is synchronized between nodes using TLS. This encryption  provides  security and privacy.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49688"
        },
        {
            "title": "Internet radio station on Brainy Pi",
            "description": "Audio/Video streaming media server that can be used to create everything from Internet radio stations to privately running music playlists.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49694"
        },
        {
            "title": "IRC server on Brainy Pi",
            "description": "A high-performance, light weighted internet relay chat daemon. Designed to be fast and reliable. Powering IRC networks since 1997.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49692"
        },
        {
            "title": "Apple NAS on Brainy Pi.",
            "description": "The Apple Filing Protocol is Apple’s proprietary network protocol for delivering files over a network. Netatalk is a freely-available Open Source AFP fileserver. A UNIX, Linux or BSD system running Netatalk is capable of serving many Macintosh clients simultaneously as an AppleShare file server (AFP).",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49689"
        },
        {
            "title": "Plex on Brainy Pi",
            "description": "Plex is a client-server setup where the client directly streams data from the Plex media server. As a result we can have all our movies, music, and photos located on this one device, the server. We will be using the Brainy Pi to achieve this.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49672"
        },
        {
            "title": "Sysmon on Brainy Pi",
            "description": "Sysmon is a tool used to monitor system performance and manage tasks which is remotely-accessible  for servers and headless single board computer setups.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49905"
        },
        {
            "title": "Gogs on Brainy Pi",
            "description": "Gogs aims to build a simple, stable and extensible self-hosted Git service that can be set up easily. This can be done with independent binary distribution across all platforms that Go supports, Linux, macOS, Windows and ARM-based systems.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49687"
        },
        {
            "title": "Email server on Brainy Pi.",
            "description": "We will be using Citadel software package to email server on Brainy Pi.It is an easy to set up, powerful yet versatile mailing server which does not require extensive configuration to get it up and running. It is 100% open source software.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49684"
        },
        {
            "title": "Screenly on Brainy Pi",
            "description": "Screenly OSE (Open Source Edition) is a digital signage software package that allows one to easily manage and display webpages, videos, images etc and make full use of Brainy Pi hardware.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49589"
        },
        {
            "title": "Privoxy on BrainyPi.",
            "description": "A non-caching web proxy with advanced filtering capabilities for enhancing privacy, modifying web page data and HTTP headers, controlling access, ads and other junk. It has a flexible configuration and can be customized to your needs.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49690"
        },
        {
            "title": "Mumble Server on Brainy Pi",
            "description": "Mumble is a free, open source, low latency, VoIP, high quality voice chat application.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49686"
        },
        {
            "title": "EmulationStation on Brainy Pi.",
            "description": "EmulationStation is a frontend for emulators, which gives a graphical interface for accessing all of your games. It is a core part of RetroPie and is what lets you sort and configure games. Using EmulationStation on Brainy Pi we can start building own alternative to RetroPie.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49685"
        },
        {
            "title": "Joomla on Brainy Pi",
            "description": "Joomla is a popular open-source content management system that allows you to publish your web content easily. It is very flexible as it helps to manage different types of web content.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49679"
        },
        {
            "title": "Eddystone on Brainy Pi",
            "description": "Eddystone is an open beacon protocol developed by Google that allows beacons to send radio signals with a webpage address (URL) to any mobile device.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/49926"
        }
    ]
}