{
    "projectList": [
        {
            "title": "RetroPie",
            "description": "RetroPie allows you to turn your Raspberry Pi into a retro-gaming machine. It builds upon Raspbian, EmulationStation, RetroArch and many other projects to enable you to play Arcade, home-console, and classic games with the minimum set-up.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48903"
        },
        {
            "title": "Prometheus",
            "description": "Prometheus is a systems and service monitoring system. It collects metrics from configured targets at given intervals, evaluates rule expressions, displays the results, and can trigger alerts when specified conditions are observed.",
            "thumbnail": "img/48900.png",
            "link": "docs/projects/48900"
        },
        {
            "title": "Brainyinstall",
            "description": "This script acts as a hub to install all other scripts.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48975"
        },
        {
            "title": "Privoxy",
            "description": "A non-caching web proxy with advanced filtering capabilities for enhancing privacy, modifying web page data and HTTP headers, controlling access, ads and other junk. It has a flexible configuration and can be customized to your needs.",
            "thumbnail": "img/48909.png",
            "link": "docs/projects/48909"
        },
        {
            "title": "Captive Portal",
            "description": "Nodogsplash is a Captive Portal that offers a simple way to provide restricted access to the Internet by showing a splash page to the user before Internet access is granted.",
            "thumbnail": "img/48939.png",
            "link": "docs/projects/48939"
        },
        {
            "title": "IRC server",
            "description": "A lightweight, high-performance internet relay chat daemon. Designed to be fast and reliable. Powering IRC networks since 1997.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48936"
        },
        {
            "title": "Mumble Server",
            "description": "Mumble is a free, open source, low latency, VoIP, high quality voice chat application.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48904"
        },
        {
            "title": "Gogs",
            "description": "Gogs aims to build a simple, stable and extensible self-hosted Git service that can be set up easily. This can be done with independent binary distribution across all platforms that Go supports, Linux, macOS, Windows and ARM-based systems.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48906"
        },
        {
            "title": "Pi-Apps",
            "description": "There is no centralized software repository, except for the apt repositories which lack many desktop applications. Pi-Apps is a well-maintained collection of app installation-scripts that you can run with one click.",
            "thumbnail": "img/48901.png",
            "link": "docs/projects/48901"
        },
        {
            "title": "Syncthing",
            "description": "Syncthing is a continuous file synchronization program. It synchronizes files between two or more computers in real time, safely protected from prying eyes.",
            "thumbnail": "img/48907.png",
            "link": "docs/projects/48907"
        },
        {
            "title": "Ebook server",
            "description": "Calibre OPDS (and HTML) PHP Server-> web-based light alternative to Calibre content server / Calibre2OPDS to serve ebooks (epub, mobi, pdf, etc).",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48937"
        },
        {
            "title": "Netatalk",
            "description": "Netatalk is a freely-available Open Source AFP fileserver. A UNIX, Linux or BSD system running Netatalk is capable of serving many Macintosh clients simultaneously as an AppleShare file server (AFP).",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48908"
        },
        {
            "title": "Joomla",
            "description": "Joomla! is an award-winning content management system (CMS), which enables you to build web sites and powerful online applications.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48938"
        },
        {
            "title": "Icecast",
            "description": "Icecast is a streaming media server which currently supports Ogg, Opus, WebM and MP3 streams. It can be used to create an Internet radio station or a privately running jukebox and many things in between.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48935"
        },
        {
            "title": "Citadel",
            "description": "Email, collaboration, groupware, and content management up and running in minutes, on your own hardware or in the cloud.",
            "thumbnail": "img/default-image.png",
            "link": "docs/projects/48902"
        }
    ]
}